/* Unknown error message */
"An unknown error occurred." = "出现未知错误。";

/* plugin button tooltip */
"Insert the image or video into a Numbers document." = "将图像或视频插入 Numbers 文档。";

/* plugin name */
"Numbers" = "Numbers";

/* Not installed error message */
"Numbers is not installed." = "Numbers 未安装。";

/* Cannot share to Numbers */
"Unable to share to Numbers" = "无法分享至 Numbers";

